/* No comment provided by engineer. */
"Choose\\U2026" = "Auswählen …";

/* No comment provided by engineer. */
"Copyright \\U00A9 2009, Apple Inc." = "Copyright © 2009, Apple Inc.";

/* No comment provided by engineer. */
"John Appleseed" = "John Appleseed";

/* No comment provided by engineer. */
"No Value" = "Kein Wert";

/* No comment provided by engineer. */
"None" = "Ohne";

/* No comment provided by engineer. */
"Other Items" = "Andere Objekte";

/* No comment provided by engineer. */
"Podcast Producer Team" = "Podcast-Produzent-Team";

/* No comment provided by engineer. */
"System Defaults" = "Systemstandard";

/* No comment provided by engineer. */
"This is the description of your podcast." = "Dies ist die Beschreibung Ihres Podcasts.";

/* No comment provided by engineer. */
"Title of the episode of your podcast" = "Titel der Episode Ihres Podcasts";

/* No comment provided by engineer. */
"User Content" = "Benutzerinhalt";

